[
    {
        "id":1,
        "tieude":"Trump biến tuổi tác thành vũ khí đấu Biden",
        "trichdan":"Chiến dịch của Trump nhấn mạnh Joe Biden, người nhiều hơn ông ba tuổi, không đủ năng lực về thể chất và tinh thần để lãnh đạo nước Mỹ.",
        "noidung":"Tổng thống Mỹ Donald Trump vài tháng qua đã tung nhiều đòn công kích nhắm vào đối thủ Joe Biden của đảng Dân chủ, khi cáo buộc ông có quan hệ với phe cánh tả cực đoan, chỉ trích mối quan hệ của ông với Trung Quốc và cả các giao dịch kinh doanh của con trai ông.",
        "anh":"https://i1-vnexpress.vnecdn.net/2020/07/14/031620opvidmainstreet960x5401-9807-1621-1594706226.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=myi3kdxO4FhdBAAj662FRA"
    },
    {
        "id":2,
        "tieude":"6.000 m2 đất 'vàng' Sài Gòn vào tay tư nhân như thế nào",
        "trichdan":"Ngoài sai phạm của Bộ trưởng Vũ Huy Hoàng, Thứ trưởng Kim Thoa, Phó chủ tịch TP HCM... các doanh nghiệp cũng góp nhiều 'động tác' để thâu tóm khu đất đắc địa.",
        "noidung":"Khu đất 2-4-6 Hai Bà Trưng (màu xanh) có 4 mặt tiền, vị trí đắc địa nhất Sài Gòn, hiện có giá thị trường khoảng 1,3 tỷ đồng/m2. Ảnh: Hữu Khoa.",
        "anh":"https://i1-vnexpress.vnecdn.net/2020/07/14/datvang1-1594719857-9014-1594720176.jpg?w=680&h=408&q=100&dpr=1&fit=crop&s=R6ow5gKrppz3QN_wbvuqPw"
    },
    {
        "id":3,
        "tieude":"Dân châu Âu ồ ạt tiêu tiền khi được mở phong tỏa",
        "trichdan":"Tranh thủ giờ nghỉ trưa khi quay lại làm việc sau 2 tháng, Clémentine Sebert (Pháp) vào Ikea mua sắm đủ thứ, từ gối, kệ đầu giường, đến đèn, thảm.",
        "noidung":"Bên ngoài một nhà hàng ở Paris hồi tháng 6. Ảnh: AP",
        "anh":"https://i1-kinhdoanh.vnecdn.net/2020/07/14/paris-1594723638-7957-1594723774.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=mPihD6uXC1rODAeOdhBv2A"
    },
    {
        "id":4,
        "tieude":"'Sửa biểu giá bậc thang để tránh tiền điện tăng sốc'",
        "trichdan":"Công nhân Tổng công ty Điện lực Hà Nội ghi chỉ số công tơ từ thiết bị đo xa HHU dưới sự giám sát của người dân. Ảnh: Minh Hà",
        "noidung":"Biểu giá bậc thang không hợp lý, cần được cải tiến để tránh tình trạng tiền điện nhiều hộ tăng vọt mùa nắng nóng, theo đại diện EVN.",
        "anh":"https://i1-kinhdoanh.vnecdn.net/2020/07/14/ghi-chi-so-cong-to-dien-tu-2623-1594725299.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=K0Sggl6kXsxA9XcbgUdtBw"
    },
    {
        "id":5,
        "tieude":"Lý Nhã Kỳ theo đuổi phong cách cổ điển",
        "trichdan":"Lý Nhã Kỳ phối váy đính hoa hồng 3D của Đỗ Mạnh Cường với túi xách hình ngọc trai.",
        "noidung":"Diễn viên Lý Nhã Kỳ để tóc mái xéo, lấy cảm hứng từ huyền thoại Audrey Hepburn, trong bộ ảnh mới.",
        "anh":"https://i1-giaitri.vnecdn.net/2020/07/14/lnk-t.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=dbU7SLO5HMt92x7y83IkcQ"
    },
    {
        "id":6,
        "tieude":"Anh cấm dùng 5G Huawei",
        "trichdan":"Các nhà cung cấp viễn thông ở Anh không được mua bất kỳ thiết bị 5G nào của Huawei và phải loại bỏ các thiết bị đã sử dụng. Ảnh: toiimg.",
        "noidung":"Chính phủ Anh công bố lệnh cấm với Huawei trong hôm nay 14/7, chấm dứt mối quan hệ hợp tác kéo dài hai thập kỷ.",
        "anh":"https://i1-sohoa.vnecdn.net/2020/07/14/73611196-2523-1594730501.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=pLdLNx1KvNQrvQQ0a44DzQ"
    }
]